{
    "news": [{

            "text": "2017年10月28日，“走进非洲•中部研讨会”暨河南省代表处揭牌仪式在郑州盛大开幕。外交部、商务部、全国友协等单位领导，多位非洲国家驻华使节、企业家代表等齐聚郑州，共同参加了这场盛会。",
            "imgSrc": "../../images/news1.png",
            "imgTitle": "图一：商务部、外交部、非洲使节和论坛河南代表处多方领导参与座谈"
        },
        {

            "text": "中非工业论坛河南代表处副主任、深圳渡众创业投资有限公司总经理李高彬也应邀出席，与到会的领导和行业代表们共同探讨中非医疗产业合作的发展前景。",
            "imgSrc": "../../images/news2.png",
            "imgTitle": "图二：深圳渡众创业投资有限公司总经理李高彬介绍中非医疗产业合作的发展前景"
        },
        {

            "text": "商务部中国世贸组织非洲委员会主席、中非工业合作发展论坛秘书长程志刚表示，随着国家“一带一路”战略和中非全面战略合作伙伴关系的建立，中非产业合作将迎来重大的发展机遇和利好。本次会议的中心议题就是探讨如何在中非工业合作发展论坛框架下，加强中非产业合作，帮助更多的中国企业和个人走出去，增进中非经济文化交流与合作",
            "imgSrc": "../../images/news3.png",
            "imgTitle": "图三：商务部中国世贸组织非洲委员会主席、中非工业合作发展论坛秘书长程志刚讲话"
        }
    ],
    "news2": [{
            "title": "商务部领导对渡众创投在助力中非医疗产业合作方面给予高度评价",
            "text1": "在谈及中非医疗产业合作时，程志刚对渡众创投在医疗行业取得的成绩以及在助力中非医疗产业合作方面做出的贡献给予了高度评价。他表示说，当前非洲国家医疗卫生事业发展水平亟待提升，市场需求大，政策体系不完善，需要强化机制建设、政策对接、投资模式创新和跨国产业合作等。希望渡众创投能够继续发挥自身平台优势，带动更多的医疗行业企业走出去，促进中非医疗产业交流与发展。",
            "imgSrc": "../../images/news4.png",
            "imgTitle": "图四：中非工业合作发展论坛秘书长程志刚为论坛河南代表处领导颁发聘书（右一为渡众创投总经理李高彬先生）"
        },
        {
            "title": "不负众望，深耕细作，助力中非医疗产业合作",
            "text1": "深圳渡众创业投资有限公司总经理李高彬表示：开展中非医疗健康产业领域交流和援建，是一带一路战略带来的机遇，也是非洲人民的渴求。作为医疗行业创投平台，我们的投资涵盖了医疗健康产业的方方面面，包括医疗供应链金融、生物工程、医疗器械和大健康领域等等。目前公司已经为数以千计的医疗行业企业提供了资金和技术支持",
            "text2": "未来渡众创投将继续发挥自身平台优势， 不负众望， 深耕细作， 助力中非医疗产业合作。 一方面渡众创投会继续帮助医疗行业生产型企业走出去， 扩大对非医疗设备和器械出口； 另一方面希望借助中非工业合作发展论坛这个平台， 布局对非医疗援建、 产业投资， 带动更多的医疗行业企业参与对非投资、 设厂， 提升非洲当地整体医疗产业发展水平。 ",
            "imgSrc": "../../images/news5.png",
            "imgTitle": "图五：李高彬先生与贝宁大使馆经济参赞Virginie Claudele、塞内加尔经济参赞Mamadou SARR合影留念"
        },
        {
            "title": "背景拓展：医疗产业“走出去”具有巨大发展前景及意义",
            "text1": "2016年中国启动“一带一路”发展战略，中国先后与64个国家及地区进行医疗工业产品贸易，实现市场营收87.79亿美元，占我国医疗器械工业比重为11.7%,其中出口贸易比例达到69%，市场产值58.33亿美元，其中2016年中国与一带一路沿线国家出口诊疗设备、辅料、康复耗材排名前三。从一带一路国家进口诊疗设备、医疗橡胶排名靠前。在中国“一带一路”各项利好政策的扶持下，相信中国与一带一路医疗器械的贸易额会持上升态势猛进。随着经济全球化步伐的加快，中国会与更多国家增加交流合作，扩展更多贸易维度，在医疗工业领域已不仅仅止步于贸易的往来，要更多的实现国家产业共融，跨领域渗透，实现国内自主技术的延伸及地方性资源整合。 "
        }
    ]
}